Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/spraak_forvaltningsomraade_sametingets-kommunekonferanse-er-avlyst.html.tmx
Source language: nob
Languages: sme

source: Sametingets kommunekonferanse er avlyst
sme: Suohkankonferánsa ii lágiduvvo

source: 09. februar 2015
sme: 09. Guovvamánnu 2015

source: Kommunekonferansen er avlyst, på grunn av dårlig vær.
sme: Gielddakonferansa ii lágiduvvo heajos dálkkiid geažil.

source: Konferansen er på auditoriet.
sme: Konferánsa lea auditorias.

source: Følg konferansen på Sametingets nett-tv:
sme: Konferanssa sáddejuvvo njuolgga Sámedikki neahtta-tv:

source: Tirsdag 10. februar
sme: Disdaga 10. beaivi

source: Del 1. Tospråklighet i kommunesektoren
sme: 1. oassi. Guovttegielatvuohta suohkansuorggis

source: Registrering
sme: Suohkanođastus, áššedovdi bargojoavkku Lars Erik Borge bokte

source: Velkommen v/Sametingspresident Aili Keskitalo
sme: Ráđđehusa sámi oaidnisadji suohkanođastusas, stádačálli Anne Karin Olli bokte

source: Orientering om samisk språkutvalg v/leder Bård Magne Pedersen
sme: Áigi gažaldagaide

source: Tospråklighet - dagens situasjon, utfordringer og forventinger v/ Sametingspresident Aili Keskitalo
sme: Gáfeboddu ja gáhkožat, šattut

source: Sametingets ungdomsråd og eldrerådets forventninger til kommunene, v/SUPU og eldrerådet
sme: Suohkanođastus - Sámi oaidninsajis, ráđđelahttu Ann-Mari Thomassen bokte

source: Kaffepause m/kaker, frukt
sme: Sáhkavuorru suohkanođasteami birra, Fylkkamánni Finnmárkkus ja Gáivuona suohkana bokte

source: Kommunenes/fylkeskommunenes forventinger og tanker til Sametingets og språkutvalgets arbeid, Innlegg v/Porsanger kommune og Snåsa kommune
sme: Mot váikkuha suohkanođastus sámi guovlluid giela, kultuvrra ja servodateallima ovdáneapmái.

source: Debatt.
sme: Deanu gieldda ja Kárášjoga gieldda jurdagat.

source: Lunsj (på Sametinget)
sme: Digaštallan.

source: Del 2. Kommunereformen.
sme: Digaštallanjođiheaddji: Loabága suohkana sátnejođiheaddji Erling Bratsberg

source: Kommunereformen, v/ ekspertutvalget Lars Erik Borge.
sme: Beaiveborran (Sámedikkis)

source: Regjeringens samiske perspektiv i kommunereformen v/statssekretær Anne Karin Olli
sme: Digaštallan.

source: Tid til spørsmål
sme: Makkár váikkuhus lea otná ovdáneami sárgosiin ja suohkanođasteapmi sámi guovlluid ealáhus- ja servvodatovdáneapmái boahtte áiggis.

source: Kommunereformen - samisk perspektiv, v/rådsmedlem Ann-Mari Thomassen
sme: Čoahkkáigeassu (konferánssas ollisladjat), Sámediggepresideanta Aili Keskitalo bokte

source: Innlegg om kommunereformen v/Fylkesmannen i Finnmark og Kåfjord kommune
sme: Loahpaheapmi ja ruoktot vuolgin

source: Hvilken betydning vil kommunereformen få for utvikling av språk, kultur og samfunnsliv i samiske områder.
sme: Bussesáhttu Scandic Kárášjoga hoteallas Leavnnja girdišilljui
